Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/eier_du_en_freda_eller_verneverdig_samisk_bygning_.html.tmx
Source language: nob
Languages: sme

source: Eier du en freda eller verneverdig samisk bygning?
sme: Eaiggádušat go ráfáidahttojuvvon dahje gáhttenárvosaš sámi vistti?

source: Som eier er du en viktig deltaker i arbeidet med å ta vare på verdifull samisk kulturarv.
sme: Vistti eaiggádin leat don deaŧalaš oasálaš barggus mii guoská árvvolaš sámi kulturárbbi ávviris atnimii.

source: Vi oppfordrer deg til å bruke den freda eller verneverdige bygningen din.
sme: Mii ávžžuhat du geavahit dan ráfáidahttojuvvon dahje gáhttenárvosaš vistti mii dus lea.

source: Det være seg tradisjonell bruk eller ny bruk.
sme: Leš dal árbevirolaš geavaheapmi vai ođđa geavaheapmi.

source: Bruk er det beste vedlikeholdet.
sme: Geavaheapmi lea buoremus bajásdoallan.

source: Bygninger som er i bruk blir som regel tatt vare på.
sme: Visttit mat leat geavahusas dábálaččat adnojuvvojit ávviris.

source: Når malingen flasser blir veggen malt, og snøen måkes av taket før det oppstår skade.
sme: Go mála laigá, de málejuvvo seaidni, ja muohta váldojuvvo eret robi alde ovdal go mihkkege billašuvvá.

source: De bygningene som ingen lenger ser bruksverdi i, blir ofte stående å forfalle.
sme: Dat visttit main ovttage mielas ii leat geavahusárvu, čužžot dávjá dassážii go misket.

source: Det kan for eksempel være utmarksløer, jordkjellere og sommerfjøs.
sme: Dat sáhttet leat omd. meahcceláđut, eanakeallárat ja geassenávehat.

source: Selv om en bygning ikke er i bruk, vil vi likevel oppfordre deg til å ta vare på den.
sme: Mii ávžžuhat du vaikko vel visti ii geavahuvvo, atnit dan ávviris.

source: Dessverre er ikke det alltid mulig.
sme: Šállošahtti lea go dat ii álo leat vejolaš.

source: Da kan bygning likevel få stå i fred og gå tilbake til jord.
sme: Dalle sáhttá visti dattetge orru ráfis ja eanaluvvat.

source: Hvis den får det, vil vi fortsatt ha et spor- et minne - om bygningen og om samisk bosetning og levesett.
sme: Jos nu geavvá, de lea mis ain mearka - muitu - vistti birra ja sámi ássama ja eallinvuogi birra.

source: De fleste arkeologiske kulturminner som gammetufter, ildsteder og fangstanlegg, har gått gjennom slike prosesser.
sme: Eanaš arkeologalaš kulturmuittut nugo goahtesajit, árranat ja bivdorusttegat, leat mannan čađa dákkár proseassaid.

source: De har fått være i fred selv om de gikk ut av bruk, og er blitt til arkeologiske kulturminner.
sme: Dat leat bállen leat ráfis vaikko eai šat geavahuvvon, ja leat šaddan arkeologalaš kulturmuitun.

source: Eier du et fredet eller verneverdig bygg kan du søke tilskudd
sme: Jus eaiggádušat ráfáidahttojuvvon dahje gáhttenárvosaš sámi vistti, de sáhtát ohcat doarjaga

source: Orientering om automatisk fredete samiske bygninger
sme: Diehtojuohkin automáhtalaččat ráfáidahttojuvvon sámi visttiid birra

source: Du kan finne mer informasjon her :
sme: Gávnnat eanet dieđuid dáppe :
